Repository: EduardoJM/tunelator-backend
Catalog: tunelator/exceptions/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: The entity is unprocessable.
pt_br: A entidade não é processável.

source: E-mail username is already used.
pt_br: O nome de usuário para a conta de e-mail não está disponível.

source: Received mail not found.
pt_br: O e-mail recebido não foi encontrado.

source: User with search fields %s was not found
pt_br: Usuários com os campos de busca %s não foram encontrados

source: No mail user id was sent
pt_br: ID da conta de e-mail não foi enviado.

source: Mail user with search fields %s was not found
pt_br: Contas de e-mail com os campos de busca %s não foram encontrados.

source: Invalid Mail User Integration Data
pt_br: Dados para Integração com os Usuários de E-mail inválidos.

source: Received mail with search fields %s was not found
pt_br: E-mails recebidos com os campos de busca %s não foram encontrados.

source: Error reading file: %s
pt_br: Erro ao ler o arquivo: %s

source: Free plan not found for attribution
pt_br: Plano gratuíto não foi encontrado para atribuição
