Repository: EduardoJM/tunelator-backend
Catalog: tunelator/mails/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: user
pt_br: Usuário

source: name
pt_br: Nome

source: mail user
pt_br: Usuário de E-mail

source: mail
pt_br: E-mail

source: redirect enabled
pt_br: Redirecionamento Habilitado?

source: redirect to e-mail
pt_br: E-mail para redirecionar

source: created at
pt_br: Criado em

source: updated at
pt_br: Atualizado em

source: plan enabled
pt_br: Desabilitado pelo Plano

source: your plan not have custom redirects.
pt_br: Seu plano não possui redirecionamentos customizados.

source: you can't redirect to other tunelator e-mail.
pt_br: Você não pode redirecionar para outro e-mail do tunelator.

source: you reached the limit of mails for your plan.
pt_br: Você atingiu o limite de e-mails do seu plano.

source: user mail
pt_br: Conta de E-mail

source: user mails
pt_br: Contas de E-mail

source: origin mail
pt_br: E-mail de Origem

source: subject
pt_br: Assunto

source: date
pt_br: Data

source: raw file path
pt_br: Caminho do Arquivo Original

source: delivered
pt_br: Entregue?

source: delivered date
pt_br: Data de Entrega

source: User Received Email
pt_br: E-mail Recebido

source: User Received Emails
pt_br: E-mail's Recebidos

source: Use an valid e-mail username.
pt_br: Use um nome de e-mail válido.

source: E-mail username is free.
pt_br: Usuário de e-mail disponível.
