Repository: EduardoJM/tunelator-backend
Catalog: tunelator/plans/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: value
pt_br: Valor

source: Free
pt_br: Gratuíto

source: Paid
pt_br: Pago

source: name
pt_br: Nome

source: description
pt_br: Descrição

source: plan is visible
pt_br: Plano Visível?

source: plan type
pt_br: Tipo do Plano

source: monthly price
pt_br: Preço Mensal

source: stripe integration price id
pt_br: ID da Integração com a Stripe

source: order
pt_br: Ordem

source: plan
pt_br: Plano

source: plans
pt_br: Planos

source: enabled
pt_br: Ativo

source: plan display feature
pt_br: Feature do Plano

source: plan display features
pt_br: Features do Plano

source: plan configuration item
pt_br: Configuração do Plano

source: plan configuration items
pt_br: Configurações do Plano

source: plan configuration boolean item
pt_br: Configuração Booleana do Plano

source: plan configuration boolean items
pt_br: Configurações Booleanas do Plano

source: plan configuration string item
pt_br: Configuração de Texto do Plano

source: plan configuration string items
pt_br: Configurações de Texto do Plano

source: plan configuration integer item
pt_br: Configuração de Inteiro do Plano

source: plan configuration integer items
pt_br: Configurações de Inteiros do Plano

source: active
pt_br: Ativo

source: past due
pt_br: Vencido

source: unpaid
pt_br: Não Pago

source: canceled
pt_br: Cancelado

source: incomplete
pt_br: Incompleto

source: incomplete expired
pt_br: Incompleto e Expirado

source: trialing
pt_br: Teste

source: user
pt_br: Usuário

source: stripe session id
pt_br: Id da sessão com a Stripe

source: stripe subscription id
pt_br: ID da assinatura com a Stripe

source: stripe customer id
pt_br: ID do cliente com a Stripe

source: approval of %(user)s to plan %(plan)s
pt_br: Assinatura de %(user)s no plano %(plan)s

source: Approval
pt_br: Assinatura

source: Approvals
pt_br: Assinaturas
